/* Toolbar - Build button text */
"Build" = "Build";

/* Toolbar - Build button tool tip */
"Build an SEA" = "Build an SEA";

/* Toolbar - Build button tool tip */
"Build an SEA to a Disk Image" = "Build an SEA to a Disk Image";

/* Toolbar - Build Disk Image button text */
"Build Disk Image" = "Build Disk Image";

/* image phase */
"Display Image" = "Display Image";

/* Toolbar - Preview button tool tip */
"Display preview" = "Display preview";

/* text phase */
"Display Text" = "Display Text";

/* install files phase */
"Install Files" = "Install Files";

/* install failed */
"Installation Failed" = "Installation Failed";

/* error dialog ok button */
"OK" = "OK";

/* Toolbar - Preview button text */
"Preview" = "Preview";

/* quit button */
"Quit" = "Quit";

/* install failed */
"StuffItFirstRun.app was not found. Reinstall StuffIt from your original disk." = "StuffItFirstRun.app was not found. Reinstall StuffIt from your original disk.";

/* file moved or renamed */
"The file \"%@\" has been moved or renamed." = "The file \"%@\" has been moved or renamed.";

/* install failed */
"The install of needed StuffIt components has failed. Reinstall StuffIt from your original disk." = "The install of needed StuffIt components has failed. Reinstall StuffIt from your original disk.";

/* file phase error */
"There was an error in the files phase" = "There was an error in the files phase";

/* default file name */
"Untitled" = "Untitled";

